export const NEWS_LIST = [
  {
    imgUrl: "/news_1.jpg",
    day: "23",
    month: "يناير",
    location: "الرياض، المملكة العربية السعودية",
    title: "إطلاق جمعية واحة عبدالرحمن الخيرية",
    description:
      "عضو جمعية واحة عبدالرحمن الخيرية الدكتورة ساره العبدالكريم في حديث عن الجمعية وأهدافها وتخصص حياة الطفل وأهميته",
    newsUrl:
      "https://twitter.com/studioekhbariy/status/1632304773624913921?s=24&t=J1m2kxOga1uP7TnuS_hwGQ",
  },
  {
    imgUrl: "/news_2.jpg",
    day: "01",
    month: "مارس",
    location: "الرياض، المملكة العربية السعودية",
    title: "شهر التوعية بحياة الطفل",
    description:
      "تشاركنا الدكتورة سارة قصة عبد الرحمن الثنيان، الذي صنع من قصته أملًا لدعم الأطفال و«جمعية حياة الطفل»",
    newsUrl:
      "https://www.youtube.com/watch?v=oN5lMy4ASJ0&ab_channel=Mics%D9%85%D8%A7%D9%8A%D9%83%D8%B3",
  },
  {
    imgUrl: "/news_3.jpg",
    day: "01",
    month: "مارس",
    location: "الرياض، المملكة العربية السعودية",
    title:
      "توقيع اتفاقية واحة عبدالرحمن مع مستشفى الملك فهد ومؤسسة سند الخيرية ",
    description:
      "توقيع اتفاقية اطلاق اول برنامج حياة طفل في المملكة العربية السعودية بالتعاون مع مدينة الملك فهد الطبية وجمعية سند الخيرية",
    newsUrl:
      "https://twitter.com/khalejiatv/status/1617888293474951171?s=24&t=J1m2kxOga1uP7TnuS_hwGQ",
  },
  // {
  //   imgUrl: "/news_2.jpg",
  //   day: "23",
  //   month: "يناير",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title: "إنطلاق مؤسسة واحة عبدالرحمن",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم.",
  //   newsUrl: "#",
  // },
  // {
  //   imgUrl: "/news_1.jpg",
  //   day: "01",
  //   month: "مارس",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title:
  //     "توقيع اتفاقية واحة عبدالرحمن مع مستشفى الملك فهد ومؤسسة سند الخيرية",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
  //   newsUrl: "#",
  // },
  // {
  //   imgUrl: "/news_2.jpg",
  //   day: "01",
  //   month: "مارس",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title: "شهر التوعية بحياة الطفل",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
  //   newsUrl: "#",
  // },
  // {
  //   imgUrl: "/news_1.jpg",
  //   day: "23",
  //   month: "يناير",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title: "إنطلاق مؤسسة واحة عبدالرحمن",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم.",
  //   newsUrl: "#",
  // },
  // {
  //   imgUrl: "/news_2.jpg",
  //   day: "01",
  //   month: "مارس",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title:
  //     "توقيع اتفاقية واحة عبدالرحمن مع مستشفى الملك فهد ومؤسسة سند الخيرية",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
  //   newsUrl: "#",
  // },
  // {
  //   imgUrl: "/news_1.jpg",
  //   day: "01",
  //   month: "مارس",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title: "شهر التوعية بحياة الطفل",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
  //   newsUrl: "#",
  // },
  // {
  //   imgUrl: "/news_2.jpg",
  //   day: "23",
  //   month: "يناير",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title: "إنطلاق مؤسسة واحة عبدالرحمن",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم.",
  //   newsUrl: "#",
  // },
  // {
  //   imgUrl: "/news_1.jpg",
  //   day: "01",
  //   month: "مارس",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title:
  //     "توقيع اتفاقية واحة عبدالرحمن مع مستشفى الملك فهد ومؤسسة سند الخيرية",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
  //   newsUrl: "#",
  // },
  // {
  //   imgUrl: "/news_2.jpg",
  //   day: "01",
  //   month: "مارس",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title: "شهر التوعية بحياة الطفل",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
  //   newsUrl: "#",
  // },
  // {
  //   imgUrl: "/news_1.jpg",
  //   day: "23",
  //   month: "يناير",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title: "إنطلاق مؤسسة واحة عبدالرحمن",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم.",
  //   newsUrl: "#",
  // },
  // {
  //   imgUrl: "/news_2.jpg",
  //   day: "01",
  //   month: "مارس",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title:
  //     "توقيع اتفاقية واحة عبدالرحمن مع مستشفى الملك فهد ومؤسسة سند الخيرية",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
  //   newsUrl: "#",
  // },
  // {
  //   imgUrl: "/news_1.jpg",
  //   day: "01",
  //   month: "مارس",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title: "شهر التوعية بحياة الطفل",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
  //   newsUrl: "#",
  // },
  // {
  //   imgUrl: "/news_2.jpg",
  //   day: "23",
  //   month: "يناير",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title: "إنطلاق مؤسسة واحة عبدالرحمن",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم.",
  //   newsUrl: "#",
  // },
  // {
  //   imgUrl: "/news_1.jpg",
  //   day: "01",
  //   month: "مارس",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title:
  //     "توقيع اتفاقية واحة عبدالرحمن مع مستشفى الملك فهد ومؤسسة سند الخيرية",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
  //   newsUrl: "#",
  // },
  // {
  //   imgUrl: "/news_2.jpg",
  //   day: "01",
  //   month: "مارس",
  //   location: "الرياض، المملكة العربية السعودية",
  //   title: "شهر التوعية بحياة الطفل",
  //   description:
  //     "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
  //   newsUrl: "#",
  // },
];
