export const NEWS_LIST = [
  {
    imgUrl: "./news_1.jpg",
    day: "23",
    month: "يناير",
    location: "الرياض، المملكة العربية السعودية",
    title: "إنطلاق مؤسسة واحة عبدالرحمن",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_2.jpg",
    day: "01",
    month: "مارس",
    location: "الرياض، المملكة العربية السعودية",
    title:
      "توقيع اتفاقية واحة عبدالرحمن مع مستشفى الملك فهد ومؤسسة سند الخيرية",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_1.jpg",
    day: "01",
    month: "مارس",
    location: "الرياض، المملكة العربية السعودية",
    title: "شهر التوعية بحياة الطفل",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_2.jpg",
    day: "23",
    month: "يناير",
    location: "الرياض، المملكة العربية السعودية",
    title: "إنطلاق مؤسسة واحة عبدالرحمن",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_1.jpg",
    day: "01",
    month: "مارس",
    location: "الرياض، المملكة العربية السعودية",
    title:
      "توقيع اتفاقية واحة عبدالرحمن مع مستشفى الملك فهد ومؤسسة سند الخيرية",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_2.jpg",
    day: "01",
    month: "مارس",
    location: "الرياض، المملكة العربية السعودية",
    title: "شهر التوعية بحياة الطفل",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_1.jpg",
    day: "23",
    month: "يناير",
    location: "الرياض، المملكة العربية السعودية",
    title: "إنطلاق مؤسسة واحة عبدالرحمن",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_2.jpg",
    day: "01",
    month: "مارس",
    location: "الرياض، المملكة العربية السعودية",
    title:
      "توقيع اتفاقية واحة عبدالرحمن مع مستشفى الملك فهد ومؤسسة سند الخيرية",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_1.jpg",
    day: "01",
    month: "مارس",
    location: "الرياض، المملكة العربية السعودية",
    title: "شهر التوعية بحياة الطفل",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_2.jpg",
    day: "23",
    month: "يناير",
    location: "الرياض، المملكة العربية السعودية",
    title: "إنطلاق مؤسسة واحة عبدالرحمن",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_1.jpg",
    day: "01",
    month: "مارس",
    location: "الرياض، المملكة العربية السعودية",
    title:
      "توقيع اتفاقية واحة عبدالرحمن مع مستشفى الملك فهد ومؤسسة سند الخيرية",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_2.jpg",
    day: "01",
    month: "مارس",
    location: "الرياض، المملكة العربية السعودية",
    title: "شهر التوعية بحياة الطفل",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_1.jpg",
    day: "23",
    month: "يناير",
    location: "الرياض، المملكة العربية السعودية",
    title: "إنطلاق مؤسسة واحة عبدالرحمن",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_2.jpg",
    day: "01",
    month: "مارس",
    location: "الرياض، المملكة العربية السعودية",
    title:
      "توقيع اتفاقية واحة عبدالرحمن مع مستشفى الملك فهد ومؤسسة سند الخيرية",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_1.jpg",
    day: "01",
    month: "مارس",
    location: "الرياض، المملكة العربية السعودية",
    title: "شهر التوعية بحياة الطفل",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_2.jpg",
    day: "23",
    month: "يناير",
    location: "الرياض، المملكة العربية السعودية",
    title: "إنطلاق مؤسسة واحة عبدالرحمن",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_1.jpg",
    day: "01",
    month: "مارس",
    location: "الرياض، المملكة العربية السعودية",
    title:
      "توقيع اتفاقية واحة عبدالرحمن مع مستشفى الملك فهد ومؤسسة سند الخيرية",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
    newsUrl: "#",
  },
  {
    imgUrl: "./news_2.jpg",
    day: "01",
    month: "مارس",
    location: "الرياض، المملكة العربية السعودية",
    title: "شهر التوعية بحياة الطفل",
    description:
      "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت.",
    newsUrl: "#",
  },
];
