export const BANARS_DATA = [
  {
    title: "واحة عبدالرحمن",
    description:
      "عبدالرحمن كان نهرا من الحب والعطاء اللا مشروط ، كان صديق المساكين والمحتاجين كان بشوشا متفائلا محبا للحياة ، فكان عند دخوله المنزل يبدأ بالسلام على العمالة ويحتفل بمناسبتهم ويسأل عن اطفالهم ، رغم صغر سنة إلا أنه علمنا دروسا في الوفاء والنبل . أسست هذه الواحة بعد رحيله ليستظل بها أطفالنا المرضى وأسرهم ، شفاهم الله ",
    img: "/slide_img_cover_L_1.jpg",
  },
  {
    title: "شهر التوعية بتخصص حياة الطفل",
    description: "",
    img: "/slide_img_L_2.jpg",
  },
  {
    title: "شهر التوعية بتخصص حياة الطفل",
    description:
      "توقيع اتفاقية اطلاق اول برنامج #حياة_الطفل في المملكة العربية",
    img: "/slide_img_cover_L_1.jpg",
  },
];
