export const MEMBERS = [
  {
    title: "الأستاذ",
    name: "فهد الثنيان فهد الثنيان",
    position: "رئيس مجلس الإدارة",
  },
  {
    title: "الدكتورة",
    name: "هناء إبراهيم عبدالرحمن المديميغ",
    position: "نائب رئيس مجلس الإدارة",
  },
  {
    title: "الأستاذ",
    name: "ثنيان فهد ثنيان الثنيان",
    position: "عضو مجلس الإدارة",
  },
  {
    title: "الأستاذة",
    name: "هياء إبراهيم عبدالرحمن المديميغ",
    position: "عضو مجلس الإدارة",
  },
  { title: "الأستاذ", name: "فهد محمد عبدالله السماري", position: "عضو مؤسس" },
  {
    title: "الأستاذ",
    name: "عبدالرحمن إبراهيم عبدالرحمن المديميغ",
    position: "المشرف المالي",
  },
  {
    title: "الأستاذ",
    name: "محمد إبراهيم عبدالرحمن المديميغ",
    position: "عضو مؤسس",
  },
  {
    title: "الأستاذ",
    name: "منصور صالح علي الدهيمان",
    position: "عضو مؤسس",
  },
];
