export const goalsDataAR = {
  title: "أهداف جمعية \nواحة عبدالرحمن",
  GOALS_ITEMS: [
    "نشر الوعي والتثقيف بتخصص حياة الطفل",
    "العمل على ادراج تخصص حياة الطفل في هيكلة مستشفيات الأطفال",
    "العمل مع جامعات محلية لتقديم برامج دراسات عليا في هذا التخصص ومستشفيات دولية رائدة في التخصص للتدريب الميدان",
    "برنامج تحقيق أمنيات الأطفال المرضى شفاهم الله",
  ],
};
export const goalsDataEN = {
  title: "Objectives of the Abdul Rahman Oasis Association",
  GOALS_ITEMS: [
    "نشر الوعي والتثقيف بتخصص حياة الطفل",
    "العمل على ادراج تخصص حياة الطفل في هيكلة مستشفيات الأطفال",
    "العمل مع جامعات محلية لتقديم برامج دراسات عليا في هذا التخصص ومستشفيات دولية رائدة في التخصص للتدريب الميدان",
    "برنامج تحقيق أمنيات الأطفال المرضى شفاهم الله",
  ],
};
